<unk>	0
<s>	0
</s>	0
<pad>	0
<bos>	0
<eos>	0
<sep>	0
▁a	-0
▁t	-1
▁i	-2
er	-3
en	-4
on	-5
st	-6
▁w	-7
▁.	-8
▁th	-9
om	-10
at	-11
▁s	-12
▁m	-13
▁c	-14
▁h	-15
ent	-16
ust	-17
in	-18
ou	-19
ion	-20
omer	-21
ustomer	-22
gent	-23
▁|	-24
▁b	-25
▁f	-26
it	-27
ot	-28
re	-29
ing	-30
▁d	-31
▁to	-32
ed	-33
▁g	-34
▁the	-35
or	-36
▁an	-37
▁l	-38
▁y	-39
▁my	-40
as	-41
ll	-42
ation	-43
▁it	-44
▁n	-45
▁p	-46
otion	-47
itu	-48
ituation	-49
motion	-50
▁customer	-51
▁agent	-52
▁A	-53
▁C	-54
▁E	-55
▁S	-56
▁Agent	-57
▁Emotion	-58
▁Customer	-59
▁Situation	-60
▁o	-61
▁ha	-62
▁,	-63
an	-64
ar	-65
▁and	-66
▁was	-67
ve	-68
▁you	-69
▁that	-70
▁be	-71
ay	-72
▁!	-73
ri	-74
▁wh	-75
es	-76
▁in	-77
id	-78
et	-79
ow	-80
▁of	-81
▁e	-82
▁re	-83
▁for	-84
is	-85
el	-86
▁so	-87
gh	-88
▁?	-89
▁on	-90
oo	-91
le	-92
▁me	-93
▁is	-94
ver	-95
ad	-96
ld	-97
▁we	-98
out	-99
▁j	-100
im	-101
ic	-102
▁do	-103
all	-104
ke	-105
▁u	-106
al	-107
▁have	-108
ut	-109
▁st	-110
▁he	-111
ch	-112
▁sh	-113
▁ne	-114
pp	-115
ome	-116
end	-117
▁am	-118
▁k	-119
ith	-120
ght	-121
ally	-122
▁su	-123
▁li	-124
am	-125
se	-126
▁did	-127
▁go	-128
ere	-129
▁at	-130
▁with	-131
ly	-132
op	-133
▁but	-134
▁ye	-135
ck	-136
▁when	-137
ir	-138
▁wor	-139
▁get	-140
ould	-141
ul	-142
ood	-143
one	-144
sed	-145
▁ab	-146
▁not	-147
▁they	-148
ill	-149
▁fe	-150
▁can	-151
▁just	-152
very	-153
her	-154
▁had	-155
▁out	-156
ce	-157
ro	-158
ast	-159
riend	-160
nd	-161
▁what	-162
▁really	-163
▁she	-164
▁are	-165
ry	-166
▁up	-167
▁ex	-168
▁tim	-169
ful	-170
ra	-171
▁al	-172
ous	-173
▁some	-174
▁good	-175
▁no	-176
▁work	-177
th	-178
▁lo	-179
▁about	-180
▁se	-181
ter	-182
other	-183
▁got	-184
▁like	-185
▁all	-186
▁as	-187
▁time	-188
▁feel	-189
▁ch	-190
ant	-191
▁friend	-192
rou	-193
▁her	-194
ct	-195
▁this	-196
day	-197
▁kn	-198
ate	-199
art	-200
ore	-201
▁day	-202
▁happ	-203
▁con	-204
▁hop	-205
un	-206
king	-207
▁too	-208
au	-209
▁been	-210
▁going	-211
are	-212
ake	-213
ek	-214
▁pre	-215
way	-216
oy	-217
▁de	-218
▁week	-219
▁hope	-220
▁oh	-221
▁fr	-222
▁ba	-223
ur	-224
il	-225
ind	-226
▁know	-227
▁will	-228
▁one	-229
▁car	-230
▁how	-231
▁very	-232
▁year	-233
▁new	-234
and	-235
ight	-236
▁him	-237
▁af	-238
▁thin	-239
▁pl	-240
▁your	-241
fe	-242
▁them	-243
ge	-244
▁don	-245
▁would	-246
▁there	-247
▁gr	-248
▁le	-249
▁well	-250
▁see	-251
ice	-252
ound	-253
ool	-254
▁now	-255
▁any	-256
ty	-257
▁im	-258
reat	-259
▁from	-260
ie	-261
▁think	-262
▁te	-263
▁dis	-264
▁lon	-265
▁last	-266
ame	-267
▁every	-268
▁gu	-269
▁mo	-270
ive	-271
▁com	-272
▁were	-273
ely	-274
▁sa	-275
▁want	-276
▁back	-277
ving	-278
▁yea	-279
▁tr	-280
us	-281
▁great	-282
▁sp	-283
▁or	-284
ble	-285
▁sc	-286
▁pe	-287
ess	-288
▁r	-289
▁didn	-290
▁fa	-291
▁jo	-292
res	-293
▁sur	-294
mb	-295
ared	-296
▁som	-297
ers	-298
our	-299
ven	-300
▁thou	-301
▁bad	-302
ting	-303
▁than	-304
▁other	-305
▁somet	-306
▁went	-307
▁exc	-308
▁could	-309
▁mad	-310
▁thing	-311
▁happy	-312
ied	-313
▁sure	-314
▁ri	-315
ited	-316
▁lot	-317
▁job	-318
pri	-319
▁ag	-320
hing	-321
▁kid	-322
▁old	-323
▁bet	-324
ard	-325
ak	-326
▁mu	-327
ways	-328
▁sch	-329
▁surpri	-330
▁dog	-331
▁v	-332
▁yes	-333
▁always	-334
▁har	-335
▁bec	-336
▁off	-337
▁peop	-338
▁over	-339
▁people	-340
▁co	-341
▁much	-342
▁his	-343
▁loo	-344
▁home	-345
▁wa	-346
▁hard	-347
▁aw	-348
▁yeah	-349
ep	-350
▁if	-351
ause	-352
▁school	-353
▁sad	-354
ster	-355
▁today	-356
▁nice	-357
ip	-358
ating	-359
elt	-360
▁man	-361
ated	-362
▁un	-363
▁felt	-364
▁cl	-365
ain	-366
▁fir	-367
▁excited	-368
▁wait	-369
ig	-370
▁never	-371
thing	-372
▁first	-373
▁int	-374
ily	-375
▁because	-376
ick	-377
elf	-378
▁has	-379
▁ter	-380
ort	-381
▁surprised	-382
▁happen	-383
ved	-384
▁app	-385
▁love	-386
ies	-387
▁terri	-388
os	-389
ious	-390
▁make	-391
ine	-392
▁someone	-393
▁friends	-394
▁imp	-395
▁who	-396
qu	-397
▁years	-398
▁after	-399
▁en	-400
irl	-401
▁night	-402
▁by	-403
▁start	-404
ouse	-405
▁girl	-406
▁br	-407
itt	-408
atch	-409
ish	-410
self	-411
▁fam	-412
assed	-413
ident	-414
own	-415
pe	-416
▁stu	-417
igh	-418
ked	-419
▁long	-420
▁sound	-421
int	-422
▁even	-423
ite	-424
ady	-425
▁try	-426
▁house	-427
▁more	-428
▁need	-429
▁hel	-430
▁life	-431
um	-432
roud	-433
▁pret	-434
▁proud	-435
▁right	-436
▁family	-437
ff	-438
▁ro	-439
▁ann	-440
▁should	-441
▁still	-442
▁help	-443
▁made	-444
▁pretty	-445
▁way	-446
ass	-447
▁fun	-448
▁tri	-449
▁rec	-450
▁kids	-451
▁pro	-452
▁litt	-453
▁thank	-454
▁little	-455
ppo	-456
ft	-457
▁sor	-458
▁fin	-459
▁cont	-460
▁part	-461
▁sorry	-462
ol	-463
▁mon	-464
▁won	-465
gry	-466
▁hear	-467
xt	-468
ile	-469
▁ke	-470
▁1	-471
▁something	-472
▁par	-473
▁best	-474
▁prep	-475
▁into	-476
▁take	-477
▁conf	-478
▁things	-479
ning	-480
▁its	-481
▁kind	-482
aught	-483
ach	-484
▁annoy	-485
▁away	-486
▁though	-487
ide	-488
▁fu	-489
▁trust	-490
▁why	-491
▁angry	-492
per	-493
raid	-494
▁comp	-495
▁next	-496
▁afraid	-497
▁wow	-498
▁bu	-499
▁getting	-500
▁qu	-501
de	-502
▁sounds	-503
friend	-504
ag	-505
▁our	-506
ose	-507
▁better	-508
▁does	-509
oney	-510
▁di	-511
▁play	-512
fied	-513
▁found	-514
ci	-515
▁money	-516
uck	-517
me	-518
▁saw	-519
eal	-520
▁then	-521
▁che	-522
ment	-523
▁prepared	-524
▁down	-525
▁mis	-526
▁us	-527
▁watch	-528
ressed	-529
▁weekend	-530
nt	-531
▁2	-532
round	-533
▁feeling	-534
ens	-535
▁month	-536
▁mom	-537
ently	-538
ild	-539
▁emb	-540
fore	-541
▁embar	-542
▁lonely	-543
row	-544
▁before	-545
▁son	-546
▁being	-547
▁confident	-548
aking	-549
▁anx	-550
akes	-551
▁ac	-552
ac	-553
▁may	-554
rough	-555
iz	-556
▁find	-557
▁days	-558
▁embarr	-559
▁must	-560
gust	-561
▁disa	-562
▁big	-563
▁jeal	-564
▁jealous	-565
▁pr	-566
wn	-567
▁myself	-568
▁disgust	-569
ateful	-570
▁annoyed	-571
▁while	-572
▁guil	-573
ace	-574
▁disappo	-575
▁grateful	-576
ree	-577
vie	-578
be	-579
amed	-580
sterday	-581
▁yesterday	-582
▁took	-583
ave	-584
▁guilty	-585
▁anxious	-586
urn	-587
▁terrified	-588
ents	-589
gic	-590
inted	-591
▁end	-592
▁impressed	-593
esome	-594
tic	-595
▁able	-596
ue	-597
▁scared	-598
lie	-599
▁pay	-600
stal	-601
▁daught	-602
rious	-603
▁recently	-604
▁sent	-605
▁awesome	-606
pt	-607
▁dri	-608
▁brother	-609
▁nostal	-610
▁their	-611
▁wi	-612
▁thought	-613
der	-614
▁disappointed	-615
▁hopeful	-616
▁tal	-617
▁keep	-618
▁ready	-619
▁around	-620
▁furious	-621
▁ner	-622
▁nostalgic	-623
▁cou	-624
ually	-625
mber	-626
▁through	-627
▁joy	-628
▁looking	-629
▁disgusted	-630
▁embarrassed	-631
▁ash	-632
▁miss	-633
▁only	-634
▁antic	-635
▁ra	-636
▁appre	-637
▁anticip	-638
▁wife	-639
▁everything	-640
▁wanted	-641
▁ashamed	-642
▁lol	-643
▁wal	-644
▁child	-645
▁dev	-646
▁where	-647
ity	-648
nder	-649
▁gl	-650
red	-651
▁sho	-652
▁sometim	-653
pect	-654
▁thats	-655
ary	-656
▁belie	-657
ha	-658
▁care	-659
▁sw	-660
▁daughter	-661
▁content	-662
▁few	-663
ensive	-664
▁let	-665
▁doing	-666
▁put	-667
▁having	-668
▁anticipating	-669
▁bl	-670
ental	-671
▁bir	-672
▁anything	-673
▁fl	-674
▁joyful	-675
▁ok	-676
▁ago	-677
▁maybe	-678
ough	-679
ward	-680
▁devast	-681
▁sin	-682
▁under	-683
ull	-684
ried	-685
▁came	-686
ew	-687
▁sometimes	-688
▁ph	-689
▁girlfriend	-690
▁plan	-691
▁left	-692
▁devastated	-693
▁luck	-694
▁wish	-695
bor	-696
▁sentim	-697
▁act	-698
▁again	-699
ost	-700
▁call	-701
orrow	-702
▁believe	-703
ack	-704
ist	-705
dy	-706
▁sentimental	-707
▁guy	-708
▁tra	-709
▁trusting	-710
ance	-711
▁since	-712
▁happened	-713
lle	-714
▁used	-715
▁rel	-716
az	-717
▁come	-718
▁makes	-719
age	-720
▁lost	-721
▁say	-722
▁caring	-723
▁tw	-724
▁3	-725
▁birth	-726
▁food	-727
▁neigh	-728
▁live	-729
cer	-730
vor	-731
▁hus	-732
▁show	-733
▁cat	-734
▁test	-735
ure	-736
get	-737
▁colle	-738
▁faith	-739
▁hate	-740
▁such	-741
▁ad	-742
▁many	-743
▁pers	-744
▁neighbor	-745
▁tell	-746
pped	-747
▁nerv	-748
▁glad	-749
▁told	-750
able	-751
▁ups	-752
▁nervous	-753
▁sm	-754
ng	-755
pl	-756
band	-757
▁once	-758
▁husband	-759
▁birthday	-760
▁bou	-761
ong	-762
▁done	-763
▁tom	-764
▁grad	-765
▁alone	-766
▁person	-767
▁reme	-768
▁high	-769
▁those	-770
▁same	-771
▁bro	-772
▁dr	-773
by	-774
▁ever	-775
ress	-776
▁upset	-777
▁bought	-778
ations	-779
▁inter	-780
▁remember	-781
▁res	-782
▁spe	-783
▁trying	-784
▁seem	-785
▁appreh	-786
▁cool	-787
▁grand	-788
ner	-789
▁apprehensive	-790
▁amaz	-791
ash	-792
▁look	-793
▁cle	-794
ult	-795
▁favor	-796
ss	-797
▁tomorrow	-798
mer	-799
▁wasn	-800
▁place	-801
▁college	-802
00	-803
▁coming	-804
▁vac	-805
cked	-806
▁bit	-807
▁acc	-808
▁fi	-809
▁si	-810
▁another	-811
▁dec	-812
▁real	-813
▁soon	-814
▁stay	-815
▁said	-816
▁here	-817
▁trip	-818
▁boy	-819
▁turn	-820
▁class	-821
▁super	-822
▁game	-823
ence	-824
▁parents	-825
▁mar	-826
ise	-827
orm	-828
ater	-829
▁party	-830
▁finally	-831
▁fo	-832
▁everyone	-833
ab	-834
ather	-835
▁faithful	-836
▁favorite	-837
▁two	-838
▁gi	-839
oth	-840
▁working	-841
▁ar	-842
▁5	-843
▁guess	-844
▁prom	-845
ang	-846
▁expect	-847
ase	-848
▁most	-849
full	-850
ook	-851
▁passed	-852
▁buy	-853
▁gro	-854
side	-855
▁amazing	-856
▁knew	-857
▁store	-858
ath	-859
fully	-860
most	-861
▁dad	-862
▁underst	-863
▁almost	-864
▁times	-865
▁vacation	-866
▁cra	-867
▁win	-868
▁po	-869
▁started	-870
ason	-871
view	-872
▁give	-873
▁terrible	-874
▁clean	-875
▁scary	-876
▁wr	-877
▁own	-878
gr	-879
▁hur	-880
▁baby	-881
▁ear	-882
▁eat	-883
▁understand	-884
ork	-885
▁rest	-886
▁months	-887
▁bus	-888
joy	-889
▁str	-890
▁hit	-891
▁enjoy	-892
so	-893
▁la	-894
▁meet	-895
▁mean	-896
ump	-897
oss	-898
▁haha	-899
leep	-900
▁mor	-901
ately	-902
▁sister	-903
▁least	-904
▁taking	-905
▁room	-906
▁weeks	-907
▁bre	-908
▁sto	-909
▁swe	-910
▁interview	-911
▁morning	-912
▁waiting	-913
ont	-914
▁cr	-915
▁nothing	-916
▁gave	-917
est	-918
▁actually	-919
▁diff	-920
▁haven	-921
▁without	-922
▁forward	-923
▁hor	-924
gether	-925
▁tried	-926
▁couldn	-927
▁together	-928
ap	-929
▁also	-930
▁young	-931
▁vis	-932
▁bo	-933
hip	-934
▁quite	-935
mor	-936
ten	-937
unch	-938
▁per	-939
▁run	-940
▁stuff	-941
▁4	-942
cial	-943
▁sick	-944
ned	-945
ple	-946
▁might	-947
act	-948
iting	-949
▁enough	-950
▁att	-951
▁died	-952
ail	-953
ich	-954
▁memor	-955
cks	-956
▁ide	-957
ball	-958
▁thanks	-959
▁pa	-960
▁sum	-961
▁okay	-962
ect	-963
▁moved	-964
▁el	-965
▁move	-966
ug	-967
▁leave	-968
▁ate	-969
▁unt	-970
▁yet	-971
▁movie	-972
▁order	-973
▁sleep	-974
▁def	-975
▁broke	-976
ange	-977
▁heard	-978
▁summer	-979
vers	-980
▁hour	-981
▁until	-982
▁pu	-983
▁sl	-984
▁cow	-985
▁idea	-986
▁forg	-987
▁cut	-988
▁thinking	-989
ition	-990
grat	-991
hood	-992
▁compan	-993
ord	-994
▁sk	-995
▁past	-996
▁exam	-997
▁congrat	-998
▁wonder	-999
▁ser	-1000
▁talk	-1001
▁grandm	-1002
▁hopefully	-1003
▁whole	-1004
▁worried	-1005
▁close	-1006
▁watching	-1007
ier	-1008
▁gradu	-1009
▁late	-1010
▁sec	-1011
▁doesn	-1012
▁front	-1013
ably	-1014
▁stud	-1015
fort	-1016
▁din	-1017
▁compl	-1018
ond	-1019
▁sn	-1020
▁mine	-1021
▁world	-1022
▁wrong	-1023
ire	-1024
▁else	-1025
▁lear	-1026
▁drive	-1027
▁ap	-1028
▁ended	-1029
▁these	-1030
▁op	-1031
ax	-1032
▁dont	-1033
ream	-1034
▁walking	-1035
▁defin	-1036
▁forgot	-1037
▁ton	-1038
▁prob	-1039
▁sweet	-1040
▁which	-1041
ctor	-1042
▁boyfriend	-1043
▁des	-1044
▁far	-1045
▁ret	-1046
▁door	-1047
▁cowork	-1048
▁outside	-1049
▁probably	-1050
▁company	-1051
▁phone	-1052
▁worked	-1053
▁seen	-1054
▁definit	-1055
▁heal	-1056
▁date	-1057
▁anyone	-1058
▁cant	-1059
izz	-1060
▁rem	-1061
▁hurt	-1062
▁memories	-1063
wh	-1064
▁pet	-1065
▁alre	-1066
▁couple	-1067
▁already	-1068
▁pizz	-1069
▁dinner	-1070
▁hu	-1071
▁eas	-1072
▁true	-1073
▁deal	-1074
ict	-1075
▁needed	-1076
▁definitely	-1077
▁shocked	-1078
▁pass	-1079
▁tick	-1080
zy	-1081
▁horri	-1082
▁accident	-1083
▁making	-1084
▁didnt	-1085
▁team	-1086
na	-1087
▁playing	-1088
▁mother	-1089
gn	-1090
▁pos	-1091
▁pizza	-1092
▁ent	-1093
▁asked	-1094
▁ho	-1095
ided	-1096
▁head	-1097
ger	-1098
ink	-1099
ience	-1100
▁town	-1101
ph	-1102
▁use	-1103
▁break	-1104
▁suppo	-1105
▁realiz	-1106
rew	-1107
▁driving	-1108
▁foot	-1109
▁inst	-1110
▁seems	-1111
▁hand	-1112
▁ext	-1113
▁import	-1114
▁pres	-1115
cially	-1116
▁exper	-1117
▁crazy	-1118
▁ran	-1119
▁spend	-1120
▁open	-1121
▁important	-1122
ions	-1123
pping	-1124
▁visit	-1125
▁min	-1126
▁both	-1127
uring	-1128
▁ticket	-1129
em	-1130
rant	-1131
▁lucky	-1132
▁promotion	-1133
▁em	-1134
▁boss	-1135
▁seeing	-1136
▁ins	-1137
▁happens	-1138
▁talking	-1139
als	-1140
▁10	-1141
ding	-1142
ars	-1143
▁es	-1144
ead	-1145
▁pick	-1146
▁gift	-1147
▁supp	-1148
▁study	-1149
▁doctor	-1150
▁decided	-1151
ves	-1152
itch	-1153
▁called	-1154
▁dogs	-1155
▁gets	-1156
ling	-1157
▁fast	-1158
▁restau	-1159
▁restaurant	-1160
▁tot	-1161
▁bring	-1162
▁reason	-1163
▁gone	-1164
▁usually	-1165
▁yourself	-1166
ered	-1167
▁sit	-1168
ject	-1169
▁met	-1170
rought	-1171
▁heart	-1172
up	-1173
▁sucks	-1174
ever	-1175
▁fri	-1176
▁apart	-1177
▁bed	-1178
▁health	-1179
▁situation	-1180
▁during	-1181
▁exciting	-1182
▁horrible	-1183
▁brought	-1184
▁each	-1185
ush	-1186
▁exp	-1187
▁stop	-1188
ans	-1189
▁gam	-1190
▁ev	-1191
▁pri	-1192
▁gon	-1193
▁ah	-1194
▁fix	-1195
▁card	-1196
▁count	-1197
▁change	-1198
▁road	-1199
ired	-1200
ces	-1201
ren	-1202
▁20	-1203
▁fine	-1204
▁imag	-1205
▁differ	-1206
unt	-1207
▁gonna	-1208
▁surprise	-1209
ank	-1210
▁agree	-1211
▁relax	-1212
les	-1213
▁hours	-1214
▁thankful	-1215
▁tough	-1216
▁tonight	-1217
blem	-1218
▁check	-1219
▁problem	-1220
▁married	-1221
illed	-1222
ys	-1223
erest	-1224
ia	-1225
sing	-1226
▁hoping	-1227
▁guys	-1228
▁gross	-1229
▁cour	-1230
▁espe	-1231
▁looked	-1232
▁free	-1233
▁wouldn	-1234
▁full	-1235
▁loved	-1236
ird	-1237
▁cam	-1238
▁teach	-1239
▁especially	-1240
▁ru	-1241
▁inc	-1242
bo	-1243
ert	-1244
▁pol	-1245
▁eating	-1246
▁pack	-1247
ount	-1248
more	-1249
▁water	-1250
▁worst	-1251
▁sat	-1252
▁inv	-1253
▁grow	-1254
▁interest	-1255
▁wonderful	-1256
oop	-1257
▁fell	-1258
▁news	-1259
lled	-1260
▁awful	-1261
▁anymore	-1262
▁del	-1263
ither	-1264
▁meeting	-1265
iet	-1266
ract	-1267
▁ask	-1268
▁fall	-1269
▁mind	-1270
iness	-1271
▁park	-1272
▁face	-1273
▁expecting	-1274
ons	-1275
▁pain	-1276
ark	-1277
▁relations	-1278
orn	-1279
ined	-1280
▁manag	-1281
▁minut	-1282
▁bill	-1283
▁paid	-1284
dd	-1285
▁rep	-1286
▁6	-1287
room	-1288
▁relationship	-1289
▁anim	-1290
▁imagine	-1291
▁supposed	-1292
▁stole	-1293
cept	-1294
▁starting	-1295
▁experience	-1296
▁football	-1297
where	-1298
ppy	-1299
▁lately	-1300
▁city	-1301
▁huge	-1302
▁isn	-1303
▁beach	-1304
fect	-1305
ining	-1306
ible	-1307
▁living	-1308
▁later	-1309
▁congratul	-1310
▁turned	-1311
▁coworker	-1312
▁children	-1313
▁childhood	-1314
▁grandmother	-1315
llow	-1316
▁ve	-1317
rist	-1318
▁cho	-1319
▁complet	-1320
▁watched	-1321
▁goes	-1322
▁dep	-1323
▁concer	-1324
▁exact	-1325
ased	-1326
▁kept	-1327
▁moving	-1328
▁near	-1329
▁totally	-1330
▁different	-1331
ken	-1332
▁tv	-1333
og	-1334
▁final	-1335
▁apartment	-1336
▁ir	-1337
▁pict	-1338
▁annoying	-1339
cess	-1340
ness	-1341
▁finish	-1342
ret	-1343
▁dro	-1344
▁worth	-1345
▁season	-1346
▁law	-1347
▁games	-1348
▁appl	-1349
fortun	-1350
air	-1351
vious	-1352
▁char	-1353
▁side	-1354
▁pregn	-1355
▁either	-1356
▁poop	-1357
▁walk	-1358
▁unfortun	-1359
▁bar	-1360
atter	-1361
▁sing	-1362
▁congratulations	-1363
▁caught	-1364
▁hot	-1365
oke	-1366
line	-1367
▁beh	-1368
▁pull	-1369
▁feels	-1370
▁often	-1371
▁remind	-1372
vies	-1373
cy	-1374
▁cake	-1375
▁father	-1376
ures	-1377
▁list	-1378
▁vide	-1379
▁grocer	-1380
▁movies	-1381
▁return	-1382
▁read	-1383
▁less	-1384
unk	-1385
▁studied	-1386
ower	-1387
▁cur	-1388
▁result	-1389
▁walked	-1390
▁fail	-1391
▁ordered	-1392
▁mus	-1393
▁spent	-1394
▁8	-1395
▁fore	-1396
ense	-1397
▁aff	-1398
▁rece	-1399
▁roll	-1400
▁lunch	-1401
vel	-1402
▁early	-1403
▁christ	-1404
▁med	-1405
▁ty	-1406
▁weird	-1407
▁appreci	-1408
▁fut	-1409
▁storm	-1410
▁special	-1411
ny	-1412
▁wind	-1413
▁exactly	-1414
▁set	-1415
itive	-1416
▁small	-1417
▁future	-1418
▁neighbors	-1419
ustr	-1420
▁cook	-1421
onest	-1422
▁light	-1423
ane	-1424
▁hang	-1425
▁word	-1426
reet	-1427
ying	-1428
ced	-1429
▁mid	-1430
mas	-1431
▁honest	-1432
ider	-1433
▁instead	-1434
▁mess	-1435
▁fight	-1436
▁present	-1437
br	-1438
▁truck	-1439
▁god	-1440
▁raise	-1441
bb	-1442
ne	-1443
lf	-1444
▁phot	-1445
▁trou	-1446
▁ste	-1447
iv	-1448
ross	-1449
▁partner	-1450
▁worry	-1451
▁christmas	-1452
▁younger	-1453
▁ref	-1454
▁lose	-1455
▁stress	-1456
ants	-1457
aring	-1458
▁entire	-1459
gg	-1460
form	-1461
▁adv	-1462
tery	-1463
▁easy	-1464
▁plans	-1465
▁point	-1466
▁diffic	-1467
▁lau	-1468
▁ple	-1469
▁afford	-1470
▁running	-1471
co	-1472
med	-1473
▁bunch	-1474
urch	-1475
▁business	-1476
▁cert	-1477
▁yard	-1478
▁weight	-1479
sh	-1480
▁comm	-1481
▁comes	-1482
▁quick	-1483
▁threw	-1484
▁behind	-1485
ical	-1486
▁coo	-1487
▁busy	-1488
▁seme	-1489
▁dream	-1490
▁three	-1491
▁helped	-1492
▁country	-1493
ivers	-1494
▁fly	-1495
▁iss	-1496
▁stand	-1497
▁moment	-1498
▁throw	-1499
▁frustr	-1500
▁shopping	-1501
▁difficult	-1502
▁street	-1503
▁project	-1504
▁doll	-1505
▁second	-1506
▁semester	-1507
led	-1508
▁book	-1509
▁paying	-1510
▁lottery	-1511
▁loc	-1512
▁sme	-1513
▁puppy	-1514
▁pregnant	-1515
▁state	-1516
▁worse	-1517
▁online	-1518
phew	-1519
▁nephew	-1520
▁math	-1521
▁extra	-1522
ates	-1523
▁dist	-1524
▁couldnt	-1525
▁course	-1526
ign	-1527
ues	-1528
▁cal	-1529
▁wed	-1530
▁fre	-1531
▁wom	-1532
▁wall	-1533
▁rain	-1534
ib	-1535
ative	-1536
▁jump	-1537
▁ride	-1538
not	-1539
▁mail	-1540
▁reg	-1541
▁window	-1542
▁grade	-1543
▁gotten	-1544
▁self	-1545
kes	-1546
▁deser	-1547
wards	-1548
▁music	-1549
lling	-1550
▁cons	-1551
▁mist	-1552
▁luckily	-1553
▁trouble	-1554
ugg	-1555
ffic	-1556
▁video	-1557
▁serious	-1558
if	-1559
ital	-1560
▁camp	-1561
▁works	-1562
ym	-1563
aut	-1564
▁older	-1565
▁others	-1566
ploy	-1567
▁une	-1568
▁dang	-1569
▁land	-1570
▁positive	-1571
▁half	-1572
ention	-1573
▁cannot	-1574
▁police	-1575
▁concert	-1576
ope	-1577
ming	-1578
▁girls	-1579
▁applied	-1580
▁box	-1581
▁laugh	-1582
ffe	-1583
irt	-1584
▁minutes	-1585
▁eng	-1586
▁ones	-1587
▁realized	-1588
▁graduated	-1589
ics	-1590
ors	-1591
less	-1592
▁event	-1593
▁inside	-1594
iece	-1595
▁chang	-1596
▁pants	-1597
▁studying	-1598
ised	-1599
ian	-1600
▁aww	-1601
▁base	-1602
▁sitting	-1603
▁expensive	-1604
▁poss	-1605
▁smart	-1606
▁treat	-1607
▁planning	-1608
▁drink	-1609
▁hair	-1610
▁finan	-1611
een	-1612
oud	-1613
▁gen	-1614
▁keeps	-1615
▁ey	-1616
▁bum	-1617
right	-1618
▁takes	-1619
▁support	-1620
cel	-1621
▁hum	-1622
▁planned	-1623
▁sim	-1624
▁coffe	-1625
▁forever	-1626
ived	-1627
▁played	-1628
▁area	-1629
▁accept	-1630
▁results	-1631
▁9	-1632
▁fig	-1633
▁cute	-1634
▁dent	-1635
▁coffee	-1636
▁manager	-1637
▁100	-1638
▁bath	-1639
▁interesting	-1640
ney	-1641
ory	-1642
▁hos	-1643
▁lots	-1644
rit	-1645
▁cous	-1646
▁hold	-1647
▁cousin	-1648
ud	-1649
gest	-1650
▁mil	-1651
▁hosp	-1652
▁born	-1653
▁traffic	-1654
▁completely	-1655
▁certain	-1656
▁pictures	-1657
aken	-1658
▁war	-1659
▁matter	-1660
▁cheated	-1661
▁accidentally	-1662
bs	-1663
io	-1664
aving	-1665
▁pract	-1666
▁envious	-1667
▁wedding	-1668
iced	-1669
▁bra	-1670
▁dead	-1671
▁step	-1672
ically	-1673
▁single	-1674
▁dark	-1675
▁looks	-1676
▁position	-1677
dle	-1678
body	-1679
▁catch	-1680
▁congrats	-1681
ric	-1682
ction	-1683
▁beaut	-1684
▁type	-1685
▁neighborhood	-1686
▁cry	-1687
▁chance	-1688
lier	-1689
▁abs	-1690
▁air	-1691
▁bas	-1692
▁fan	-1693
▁turns	-1694
▁fair	-1695
▁cloth	-1696
▁cred	-1697
▁learn	-1698
▁earlier	-1699
▁15	-1700
▁red	-1701
▁prop	-1702
▁local	-1703
▁grocery	-1704
▁name	-1705
▁funny	-1706
▁office	-1707
▁weather	-1708
ee	-1709
▁lied	-1710
▁quiet	-1711
▁dropped	-1712
▁leaving	-1713
urance	-1714
▁listen	-1715
▁clos	-1716
▁resp	-1717
▁grandma	-1718
▁ma	-1719
▁employ	-1720
▁follow	-1721
▁cost	-1722
▁swim	-1723
▁credit	-1724
ru	-1725
cle	-1726
olut	-1727
▁loud	-1728
▁safe	-1729
▁across	-1730
▁unfortunately	-1731
▁short	-1732
bt	-1733
ele	-1734
▁du	-1735
cking	-1736
▁beauti	-1737
▁worker	-1738
▁dra	-1739
pected	-1740
▁forget	-1741
▁everyday	-1742
▁age	-1743
▁tur	-1744
▁cancer	-1745
gs	-1746
▁trash	-1747
▁perfect	-1748
osed	-1749
▁ass	-1750
▁clothes	-1751
▁hom	-1752
▁hun	-1753
▁case	-1754
▁coast	-1755
▁tickets	-1756
▁compet	-1757
▁bathroom	-1758
▁ele	-1759
essed	-1760
▁woke	-1761
▁comput	-1762
ouch	-1763
▁middle	-1764
▁roller	-1765
▁realize	-1766
▁beautiful	-1767
▁insurance	-1768
ones	-1769
▁top	-1770
▁ugh	-1771
▁norm	-1772
▁hospital	-1773
use	-1774
▁appro	-1775
ike	-1776
▁cru	-1777
▁gym	-1778
▁curr	-1779
▁learned	-1780
▁7	-1781
▁absolut	-1782
▁suc	-1783
▁impress	-1784
▁bur	-1785
▁sub	-1786
▁starts	-1787
ual	-1788
arch	-1789
▁pot	-1790
▁poor	-1791
▁due	-1792
▁diet	-1793
▁cover	-1794
▁frustrating	-1795
ient	-1796
▁cor	-1797
▁lived	-1798
▁pooped	-1799
ings	-1800
▁unex	-1801
▁secret	-1802
▁ice	-1803
▁taken	-1804
▁received	-1805
▁quickly	-1806
▁rid	-1807
▁kinda	-1808
▁anyway	-1809
ime	-1810
▁bills	-1811
▁borrow	-1812
com	-1813
ior	-1814
sel	-1815
▁smash	-1816
ma	-1817
outh	-1818
ular	-1819
▁scr	-1820
▁band	-1821
▁line	-1822
▁build	-1823
▁finished	-1824
bl	-1825
▁z	-1826
▁30	-1827
ities	-1828
▁grou	-1829
▁wants	-1830
▁woman	-1831
▁telling	-1832
▁unexpected	-1833
olog	-1834
▁save	-1835
▁along	-1836
▁group	-1837
▁irrit	-1838
▁meal	-1839
▁rough	-1840
▁score	-1841
▁friday	-1842
▁missed	-1843
▁seemed	-1844
▁bud	-1845
▁liked	-1846
▁accom	-1847
▁broken	-1848
▁wallet	-1849
▁computer	-1850
▁absolutely	-1851
▁nu	-1852
▁beat	-1853
▁cats	-1854
▁crash	-1855
▁gener	-1856
▁knows	-1857
▁animals	-1858
sw	-1859
▁peace	-1860
▁yep	-1861
used	-1862
▁brand	-1863
▁roomm	-1864
▁tired	-1865
▁lady	-1866
▁pool	-1867
▁slow	-1868
▁sal	-1869
▁sever	-1870
oor	-1871
▁spr	-1872
ured	-1873
ishing	-1874
▁kitch	-1875
▁offered	-1876
pid	-1877
▁sy	-1878
▁sort	-1879
▁monday	-1880
▁healthy	-1881
▁kitchen	-1882
▁cup	-1883
▁disney	-1884
▁accompl	-1885
▁helping	-1886
▁scratch	-1887
▁add	-1888
▁col	-1889
▁bank	-1890
▁stuck	-1891
▁saving	-1892
▁parking	-1893
▁coworkers	-1894
▁aunt	-1895
▁shoes	-1896
▁smell	-1897
▁expected	-1898
ese	-1899
man	-1900
▁appreciate	-1901
edu	-1902
assing	-1903
book	-1904
▁dam	-1905
▁cash	-1906
▁black	-1907
▁offer	-1908
▁social	-1909
▁surger	-1910
▁relaxing	-1911
ipped	-1912
▁steal	-1913
▁pulled	-1914
▁dest	-1915
▁rand	-1916
▁repl	-1917
▁sund	-1918
▁tast	-1919
▁asking	-1920
▁growing	-1921
▁training	-1922
tle	-1923
▁av	-1924
cing	-1925
▁camping	-1926
▁missing	-1927
▁gas	-1928
▁sun	-1929
▁lives	-1930
▁accomplish	-1931
ial	-1932
rect	-1933
▁dou	-1934
iving	-1935
▁random	-1936
▁teacher	-1937
▁cleaning	-1938
ize	-1939
▁hey	-1940
▁ill	-1941
▁needs	-1942
▁shouldn	-1943
▁hol	-1944
▁failed	-1945
▁bother	-1946
▁stopped	-1947
erg	-1948
▁deg	-1949
▁deli	-1950
▁inde	-1951
▁given	-1952
▁photos	-1953
rol	-1954
▁50	-1955
▁rug	-1956
▁power	-1957
▁giving	-1958
▁dollars	-1959
▁surgery	-1960
▁aren	-1961
▁amount	-1962
▁animal	-1963
▁indeed	-1964
▁sunday	-1965
▁changed	-1966
▁comfort	-1967
▁emotion	-1968
▁opt	-1969
▁phys	-1970
▁rent	-1971
▁chick	-1972
▁helps	-1973
gan	-1974
uly	-1975
▁awh	-1976
▁arri	-1977
▁serv	-1978
▁crush	-1979
▁invited	-1980
ket	-1981
▁cele	-1982
▁ground	-1983
▁classes	-1984
▁pray	-1985
▁celebr	-1986
▁hi	-1987
▁parent	-1988
ged	-1989
▁thankfully	-1990
ps	-1991
ber	-1992
▁bag	-1993
▁mot	-1994
▁cars	-1995
▁publ	-1996
▁saying	-1997
▁trusted	-1998
▁die	-1999
▁inf	-2000
▁intern	-2001
▁issues	-2002
▁stupid	-2003
▁cooking	-2004
▁reminded	-2005
vy	-2006
▁dish	-2007
▁rude	-2008
▁stayed	-2009
▁talked	-2010
▁cheating	-2011
▁control	-2012
ted	-2013
▁gh	-2014
▁fit	-2015
▁answ	-2016
▁awhile	-2017
▁church	-2018
▁noticed	-2019
▁success	-2020
iday	-2021
ssed	-2022
▁saved	-2023
ication	-2024
▁holiday	-2025
▁impressive	-2026
▁trump	-2027
▁become	-2028
▁problems	-2029
cus	-2030
▁ind	-2031
▁pat	-2032
ility	-2033
▁star	-2034
selves	-2035
▁cause	-2036
▁dress	-2037
▁snake	-2038
▁wanting	-2039
▁leg	-2040
▁cancel	-2041
lies	-2042
eless	-2043
▁drunk	-2044
▁degree	-2045
▁showed	-2046
▁attention	-2047
▁cruise	-2048
▁univers	-2049
aked	-2050
bbed	-2051
vest	-2052
▁lar	-2053
ision	-2054
umped	-2055
▁ball	-2056
▁reco	-2057
▁cream	-2058
▁coun	-2059
▁kill	-2060
▁loan	-2061
▁nope	-2062
▁perform	-2063
▁maj	-2064
▁spilled	-2065
▁honestly	-2066
▁eventually	-2067
iss	-2068
isters	-2069
▁piece	-2070
▁send	-2071
▁scare	-2072
▁brothers	-2073
oted	-2074
▁wast	-2075
▁losing	-2076
dden	-2077
▁gar	-2078
fying	-2079
▁wear	-2080
▁floor	-2081
▁speak	-2082
▁longer	-2083
▁strugg	-2084
▁enjoyed	-2085
▁quit	-2086
▁driver	-2087
▁mistake	-2088
▁complain	-2089
▁everywhere	-2090
▁lit	-2091
▁noise	-2092
▁promised	-2093
ified	-2094
▁flor	-2095
▁item	-2096
▁shows	-2097
▁service	-2098
▁sisters	-2099
ized	-2100
▁strang	-2101
▁stepped	-2102
▁roommate	-2103
col	-2104
ida	-2105
ili	-2106
▁ten	-2107
▁tor	-2108
intend	-2109
▁wasnt	-2110
▁easier	-2111
▁florida	-2112
▁whenever	-2113
▁happening	-2114
du	-2115
▁bon	-2116
▁trans	-2117
▁embarrassing	-2118
istic	-2119
▁lawn	-2120
▁fixed	-2121
▁stink	-2122
intendo	-2123
▁nintendo	-2124
ah	-2125
oring	-2126
▁ghost	-2127
▁riding	-2128
time	-2129
▁hon	-2130
▁wre	-2131
▁expl	-2132
▁shop	-2133
father	-2134
▁candy	-2135
▁alright	-2136
▁gra	-2137
▁spee	-2138
000	-2139
ments	-2140
▁chocol	-2141
▁hahaha	-2142
▁rese	-2143
▁touch	-2144
▁hurric	-2145
▁public	-2146
▁speech	-2147
▁deserve	-2148
mon	-2149
ccer	-2150
▁kno	-2151
▁opp	-2152
▁qual	-2153
▁blood	-2154
▁cheat	-2155
▁large	-2156
▁quest	-2157
▁shame	-2158
▁soccer	-2159
▁sudden	-2160
▁possible	-2161
▁returned	-2162
▁spending	-2163
▁grandfather	-2164
roy	-2165
▁ob	-2166
iety	-2167
icious	-2168
▁buying	-2169
▁goodness	-2170
▁stressful	-2171
ald	-2172
▁wer	-2173
▁bare	-2174
▁fing	-2175
▁plac	-2176
▁sign	-2177
▁bonus	-2178
▁death	-2179
▁choice	-2180
▁switch	-2181
▁ach	-2182
▁jobs	-2183
▁kick	-2184
▁meant	-2185
airs	-2186
▁ben	-2187
▁emp	-2188
▁pur	-2189
▁val	-2190
▁fear	-2191
▁prof	-2192
▁syst	-2193
▁truly	-2194
▁destroy	-2195
▁putting	-2196
to	-2197
con	-2198
▁fil	-2199
▁extre	-2200
▁graduate	-2201
antly	-2202
▁wood	-2203
▁buddy	-2204
▁major	-2205
▁satis	-2206
▁contin	-2207
key	-2208
oint	-2209
▁tour	-2210
▁nerve	-2211
▁strange	-2212
▁tripped	-2213
▁supplies	-2214
▁daughters	-2215
bies	-2216
issed	-2217
▁fire	-2218
▁number	-2219
▁system	-2220
▁research	-2221
▁financial	-2222
ell	-2223
▁attack	-2224
ado	-2225
▁cau	-2226
▁cre	-2227
▁loss	-2228
▁nast	-2229
▁pets	-2230
▁sense	-2231
▁using	-2232
▁knowing	-2233
▁package	-2234
▁baseball	-2235
▁presentation	-2236
▁gre	-2237
▁vom	-2238
▁cheap	-2239
▁however	-2240
▁disgusting	-2241
▁university	-2242
ix	-2243
▁adop	-2244
▁means	-2245
▁shirt	-2246
▁skill	-2247
▁figure	-2248
▁flight	-2249
▁accepted	-2250
no	-2251
its	-2252
pet	-2253
ters	-2254
▁bat	-2255
▁resc	-2256
▁stra	-2257
▁miles	-2258
▁opened	-2259
▁picked	-2260
▁contact	-2261
ror	-2262
▁18	-2263
ored	-2264
▁bird	-2265
▁eyes	-2266
▁teen	-2267
▁train	-2268
▁respons	-2269
▁bow	-2270
▁fault	-2271
▁speed	-2272
▁contest	-2273
land	-2274
▁eag	-2275
icking	-2276
▁current	-2277
▁himself	-2278
▁chocolate	-2279
▁competition	-2280
lo	-2281
oid	-2282
resh	-2283
▁spot	-2284
▁thri	-2285
▁ahead	-2286
▁nasty	-2287
ks	-2288
ops	-2289
uts	-2290
ency	-2291
itten	-2292
▁stinks	-2293
ze	-2294
▁ther	-2295
▁cried	-2296
▁empty	-2297
▁dating	-2298
▁grandp	-2299
▁partic	-2300
eld	-2301
▁cri	-2302
ering	-2303
▁gard	-2304
▁exams	-2305
▁paper	-2306
▁purch	-2307
▁chicken	-2308
yal	-2309
▁alive	-2310
▁cheese	-2311
▁strong	-2312
▁pleased	-2313
▁consider	-2314
ilar	-2315
▁lay	-2316
unity	-2317
▁mill	-2318
▁sand	-2319
▁apply	-2320
▁story	-2321
▁attend	-2322
▁cleaned	-2323
ade	-2324
fer	-2325
ses	-2326
ises	-2327
▁adm	-2328
idence	-2329
▁clear	-2330
▁relie	-2331
▁words	-2332
▁minute	-2333
▁notice	-2334
▁pissed	-2335
▁rather	-2336
▁anxiety	-2337
cc	-2338
ww	-2339
ote	-2340
riage	-2341
▁deep	-2342
▁fresh	-2343
ub	-2344
che	-2345
▁delicious	-2346
▁afterwards	-2347
▁bel	-2348
▁nerves	-2349
▁beg	-2350
▁bros	-2351
▁emer	-2352
▁four	-2353
▁badly	-2354
▁killed	-2355
▁staying	-2356
▁distance	-2357
▁learning	-2358
▁arg	-2359
▁low	-2360
▁pan	-2361
▁song	-2362
inking	-2363
▁adult	-2364
lloween	-2365
▁appoint	-2366
▁suppose	-2367
▁sleeping	-2368
▁det	-2369
▁babies	-2370
▁several	-2371
work	-2372
▁ive	-2373
▁share	-2374
▁sport	-2375
▁extrem	-2376
▁halloween	-2377
▁graduation	-2378
don	-2379
▁12	-2380
aged	-2381
vered	-2382
▁beer	-2383
▁shot	-2384
▁wont	-2385
▁loyal	-2386
▁amazed	-2387
▁against	-2388
▁hurricane	-2389
▁eff	-2390
▁main	-2391
▁torn	-2392
▁weren	-2393
▁garden	-2394
▁hungry	-2395
▁invest	-2396
▁winning	-2397
▁annivers	-2398
▁whatever	-2399
▁extremely	-2400
old	-2401
▁nur	-2402
▁occ	-2403
▁pee	-2404
ached	-2405
▁loves	-2406
▁ruined	-2407
▁swimming	-2408
ikes	-2409
▁arm	-2410
▁cold	-2411
▁fort	-2412
▁achie	-2413
▁items	-2414
▁barely	-2415
▁normal	-2416
▁winter	-2417
▁student	-2418
aster	-2419
mbers	-2420
▁beha	-2421
▁cond	-2422
▁hadn	-2423
▁herself	-2424
▁key	-2425
▁blue	-2426
▁fart	-2427
▁effort	-2428
▁flying	-2429
▁proper	-2430
▁report	-2431
▁towards	-2432
▁certainly	-2433
▁comfortable	-2434
▁et	-2435
▁cro	-2436
▁feed	-2437
▁sell	-2438
▁pound	-2439
▁talent	-2440
▁finding	-2441
hh	-2442
▁mc	-2443
▁smo	-2444
▁issue	-2445
▁spider	-2446
▁cookies	-2447
▁facebook	-2448
▁themselves	-2449
▁anniversary	-2450
▁appointment	-2451
ape	-2452
gress	-2453
olved	-2454
▁bull	-2455
▁post	-2456
▁bummer	-2457
▁heartb	-2458
▁checked	-2459
▁crashed	-2460
▁internet	-2461
▁irritated	-2462
▁terrifying	-2463
ama	-2464
ets	-2465
nam	-2466
ront	-2467
▁aut	-2468
▁squ	-2469
▁debt	-2470
▁hasn	-2471
▁lead	-2472
▁tree	-2473
coming	-2474
▁carpet	-2475
▁satisfied	-2476
pper	-2477
▁fact	-2478
▁impro	-2479
▁asleep	-2480
▁filled	-2481
▁stranger	-2482
▁alb	-2483
▁jer	-2484
▁sou	-2485
▁grew	-2486
▁sold	-2487
ging	-2488
▁tex	-2489
▁travel	-2490
▁careful	-2491
▁drinking	-2492
▁tax	-2493
unted	-2494
▁gold	-2495
▁text	-2496
▁couch	-2497
▁emerg	-2498
▁glass	-2499
▁photo	-2500
▁managed	-2501
mm	-2502
ear	-2503
▁40	-2504
▁er	-2505
come	-2506
▁sky	-2507
▁cart	-2508
▁mort	-2509
▁stom	-2510
▁court	-2511
▁trave	-2512
▁manage	-2513
▁decision	-2514
▁homeless	-2515
▁visiting	-2516
▁lic	-2517
▁scre	-2518
▁toys	-2519
▁const	-2520
▁decent	-2521
▁mostly	-2522
▁hearing	-2523
▁picture	-2524
▁prepare	-2525
▁somewhere	-2526
▁unfortunate	-2527
den	-2528
ums	-2529
vent	-2530
▁bike	-2531
▁body	-2532
▁pays	-2533
▁allow	-2534
▁packed	-2535
▁places	-2536
▁replace	-2537
▁promoted	-2538
amp	-2539
▁om	-2540
▁begin	-2541
▁color	-2542
▁profess	-2543
erc	-2544
▁id	-2545
▁ya	-2546
▁lie	-2547
▁spo	-2548
▁human	-2549
▁inform	-2550
▁jumped	-2551
▁reading	-2552
▁25	-2553
▁ign	-2554
▁drug	-2555
▁feet	-2556
▁gosh	-2557
▁apolog	-2558
▁incred	-2559
ices	-2560
ptop	-2561
▁boo	-2562
▁egg	-2563
▁laptop	-2564
▁marriage	-2565
▁stressed	-2566
▁emotional	-2567
ta	-2568
irty	-2569
▁nat	-2570
▁drove	-2571
▁process	-2572
▁anywhere	-2573
▁feelings	-2574
▁uh	-2575
donald	-2576
▁haunted	-2577
▁stomach	-2578
▁wearing	-2579
▁groceries	-2580
ats	-2581
olen	-2582
▁mall	-2583
▁organ	-2584
▁danger	-2585
▁fortun	-2586
▁handle	-2587
▁building	-2588
lew	-2589
iest	-2590
port	-2591
▁vet	-2592
▁wra	-2593
▁burn	-2594
▁rock	-2595
▁says	-2596
▁exerc	-2597
▁fired	-2598
▁satur	-2599
▁table	-2600
dge	-2601
let	-2602
und	-2603
▁art	-2604
▁gun	-2605
▁flow	-2606
▁wake	-2607
▁flood	-2608
imistic	-2609
▁dentist	-2610
▁basement	-2611
▁shouldnt	-2612
bling	-2613
▁dumb	-2614
▁schol	-2615
▁respect	-2616
▁pop	-2617
ument	-2618
▁hell	-2619
▁push	-2620
▁creep	-2621
▁grown	-2622
▁memory	-2623
▁mcdonald	-2624
▁seriously	-2625
ube	-2626
▁fat	-2627
▁laz	-2628
▁hands	-2629
▁stick	-2630
ien	-2631
▁ca	-2632
▁hea	-2633
▁men	-2634
▁six	-2635
▁betw	-2636
▁toil	-2637
▁gifts	-2638
▁twice	-2639
▁yelled	-2640
▁fingers	-2641
▁turning	-2642
fl	-2643
agn	-2644
ains	-2645
gram	-2646
▁omg	-2647
▁sug	-2648
▁tem	-2649
▁thr	-2650
▁drop	-2651
▁honor	-2652
▁level	-2653
▁niece	-2654
▁uncle	-2655
▁dollar	-2656
▁calling	-2657
▁coaster	-2658
▁drivers	-2659
▁reminds	-2660
▁approved	-2661
▁saturday	-2662
▁16	-2663
▁200	-2664
▁vol	-2665
▁disc	-2666
▁pair	-2667
▁requ	-2668
arship	-2669
▁bummed	-2670
▁closed	-2671
▁opport	-2672
▁regret	-2673
▁between	-2674
▁confidence	-2675
▁optimistic	-2676
ef	-2677
ins	-2678
astic	-2679
ended	-2680
▁stor	-2681
▁divor	-2682
▁plane	-2683
▁account	-2684
▁medical	-2685
▁upcoming	-2686
▁13	-2687
ague	-2688
▁yup	-2689
▁note	-2690
▁race	-2691
▁award	-2692
▁doubt	-2693
▁likes	-2694
▁bright	-2695
▁fishing	-2696
▁moments	-2697
▁scholarship	-2698
oof	-2699
ued	-2700
kward	-2701
▁lazy	-2702
▁shel	-2703
▁tech	-2704
inting	-2705
▁mouth	-2706
▁reward	-2707
▁convers	-2708
▁workers	-2709
▁bot	-2710
chool	-2711
▁clim	-2712
▁fant	-2713
▁rush	-2714
▁gives	-2715
▁career	-2716
▁cooked	-2717
▁grades	-2718
▁scream	-2719
▁toilet	-2720
▁million	-2721
▁destroyed	-2722
▁emergency	-2723
sy	-2724
bron	-2725
▁inj	-2726
▁sol	-2727
▁york	-2728
▁board	-2729
▁boring	-2730
▁fiance	-2731
▁lebron	-2732
▁awkward	-2733
▁hanging	-2734
▁students	-2735
ove	-2736
ibly	-2737
nect	-2738
▁eye	-2739
▁match	-2740
▁advice	-2741
▁became	-2742
▁messed	-2743
▁shower	-2744
▁taught	-2745
▁bey	-2746
▁bri	-2747
▁dude	-2748
▁avoid	-2749
▁doesnt	-2750
▁license	-2751
bit	-2752
▁da	-2753
ator	-2754
ened	-2755
yard	-2756
▁tip	-2757
▁unf	-2758
▁alth	-2759
▁chat	-2760
▁motiv	-2761
▁south	-2762
▁harder	-2763
▁program	-2764
▁although	-2765
cif	-2766
els	-2767
ries	-2768
▁lake	-2769
▁plus	-2770
▁blame	-2771
▁blast	-2772
▁books	-2773
▁cance	-2774
▁elect	-2775
▁sandw	-2776
▁biggest	-2777
▁involved	-2778
▁relative	-2779
▁following	-2780
how	-2781
aper	-2782
itude	-2783
▁liter	-2784
▁mount	-2785
▁recip	-2786
▁stolen	-2787
▁depressed	-2788
cul	-2789
eric	-2790
ances	-2791
asing	-2792
▁gotta	-2793
▁produ	-2794
▁americ	-2795
▁brings	-2796
▁eagles	-2797
▁fright	-2798
▁horror	-2799
▁specif	-2800
▁correct	-2801
▁keeping	-2802
▁sandwich	-2803
▁dangerous	-2804
ai	-2805
od	-2806
ilt	-2807
yle	-2808
▁ed	-2809
▁201	-2810
ights	-2811
roken	-2812
▁fish	-2813
▁babys	-2814
▁focus	-2815
artment	-2816
▁headed	-2817
▁within	-2818
▁flowers	-2819
▁normally	-2820
▁heartbroken	-2821
arm	-2822
▁gri	-2823
▁alot	-2824
▁calm	-2825
▁five	-2826
▁insp	-2827
▁reun	-2828
▁dirty	-2829
▁pride	-2830
▁yikes	-2831
▁answer	-2832
▁burger	-2833
▁crying	-2834
▁kitten	-2835
▁therap	-2836
▁grossed	-2837
▁similar	-2838
▁particular	-2839
▁performance	-2840
acks	-2841
▁etc	-2842
▁poke	-2843
▁rare	-2844
▁camer	-2845
▁shoot	-2846
▁wreck	-2847
▁tournam	-2848
▁experien	-2849
▁personal	-2850
oc	-2851
▁cu	-2852
▁ow	-2853
▁neg	-2854
▁keys	-2855
▁spray	-2856
▁skills	-2857
▁spring	-2858
▁achieve	-2859
▁tornado	-2860
asy	-2861
eth	-2862
ume	-2863
▁dem	-2864
edule	-2865
ology	-2866
▁crow	-2867
▁drag	-2868
▁whats	-2869
▁basket	-2870
▁refund	-2871
▁pokemon	-2872
▁station	-2873
▁grandpar	-2874
▁celebrate	-2875
▁disappointing	-2876
vis	-2877
wor	-2878
▁hy	-2879
enty	-2880
▁blo	-2881
▁pig	-2882
▁tre	-2883
▁surv	-2884
▁oldest	-2885
▁robbed	-2886
▁babysit	-2887
▁receive	-2888
▁wouldnt	-2889
▁backyard	-2890
▁breaking	-2891
▁mistakes	-2892
▁suddenly	-2893
ift	-2894
ler	-2895
oun	-2896
▁fed	-2897
▁odd	-2898
check	-2899
▁desp	-2900
▁nail	-2901
▁cross	-2902
▁diagn	-2903
ational	-2904
▁beyond	-2905
▁charge	-2906
▁spouse	-2907
▁arrived	-2908
▁confront	-2909
▁laughing	-2910
▁uns	-2911
itted	-2912
▁hide	-2913
▁moms	-2914
▁lights	-2915
▁literally	-2916
iod	-2917
xic	-2918
▁19	-2919
▁desk	-2920
▁prov	-2921
▁landl	-2922
▁react	-2923
▁depend	-2924
▁period	-2925
▁shelter	-2926
▁paycheck	-2927
aw	-2928
▁14	-2929
ergy	-2930
icer	-2931
▁jud	-2932
▁goal	-2933
▁crowd	-2934
▁review	-2935
▁waited	-2936
▁depress	-2937
▁explain	-2938
▁freaked	-2939
▁letting	-2940
▁visited	-2941
▁landlord	-2942
▁boat	-2943
▁tend	-2944
▁tooth	-2945
▁fridge	-2946
▁relate	-2947
▁straight	-2948
ines	-2949
▁cir	-2950
▁uni	-2951
ising	-2952
▁yout	-2953
▁carry	-2954
▁field	-2955
▁hated	-2956
▁pleas	-2957
▁space	-2958
▁closer	-2959
▁market	-2960
▁rescue	-2961
▁volunt	-2962
▁doctors	-2963
▁coasters	-2964
▁question	-2965
▁constantly	-2966
lu	-2967
ety	-2968
ides	-2969
lish	-2970
▁ant	-2971
▁mag	-2972
iders	-2973
ulous	-2974
▁mood	-2975
giving	-2976
▁easily	-2977
▁simple	-2978
▁stoked	-2979
▁somehow	-2980
▁subject	-2981
▁volunte	-2982
▁practice	-2983
▁currently	-2984
▁thanksgiving	-2985
▁tin	-2986
iling	-2987
▁behav	-2988
▁white	-2989
▁yours	-2990
▁calcul	-2991
▁closet	-2992
▁except	-2993
▁havent	-2994
▁noises	-2995
▁teenag	-2996
▁helpful	-2997
▁vomited	-2998
▁continue	-2999
▁randomly	-3000
▁cancelled	-3001
bby	-3002
icle	-3003
ites	-3004
▁bowl	-3005
▁furn	-3006
▁ring	-3007
▁steps	-3008
▁third	-3009
▁acting	-3010
▁please	-3011
▁hitting	-3012
▁delivery	-3013
ato	-3014
▁mix	-3015
ional	-3016
▁shock	-3017
▁supri	-3018
▁evening	-3019
▁laughed	-3020
▁passing	-3021
▁remembered	-3022
atic	-3023
care	-3024
medi	-3025
▁edu	-3026
▁sen	-3027
▁spl	-3028
▁veg	-3029
▁roof	-3030
▁brown	-3031
▁creat	-3032
▁addict	-3033
▁immedi	-3034
▁smelled	-3035
▁stealing	-3036
▁purchased	-3037
ery	-3038
thy	-3039
cake	-3040
fast	-3041
illy	-3042
board	-3043
urity	-3044
▁heat	-3045
▁appar	-3046
▁bless	-3047
▁loose	-3048
▁mexic	-3049
▁hardly	-3050
▁sports	-3051
▁improve	-3052
▁youtube	-3053
▁successful	-3054
ots	-3055
read	-3056
▁rot	-3057
▁typ	-3058
▁whe	-3059
apers	-3060
iture	-3061
▁butt	-3062
▁educ	-3063
▁jerk	-3064
▁mile	-3065
▁tire	-3066
▁ways	-3067
▁becom	-3068
▁track	-3069
ilities	-3070
▁bigger	-3071
▁engine	-3072
▁pounds	-3073
▁progress	-3074
▁concerned	-3075
▁furniture	-3076
▁conversation	-3077
▁grandparents	-3078
ays	-3079
rage	-3080
icing	-3081
▁craw	-3082
▁milk	-3083
▁email	-3084
▁woods	-3085
▁nearly	-3086
▁nobody	-3087
▁prefer	-3088
▁afterno	-3089
▁slipped	-3090
▁throwing	-3091
▁apparently	-3092
ckey	-3093
▁000	-3094
▁awe	-3095
▁cas	-3096
▁hid	-3097
igned	-3098
▁jack	-3099
▁amuse	-3100
▁techn	-3101
▁caused	-3102
▁repair	-3103
▁ripped	-3104
▁picking	-3105
▁regular	-3106
▁spiders	-3107
▁attitude	-3108
▁complete	-3109
▁deserved	-3110
▁afternoon	-3111
▁amusement	-3112
▁basically	-3113
▁basketball	-3114
▁opportunity	-3115
he	-3116
ms	-3117
bly	-3118
back	-3119
▁rat	-3120
ether	-3121
▁conv	-3122
▁none	-3123
▁grass	-3124
▁polit	-3125
▁total	-3126
▁waste	-3127
▁affect	-3128
▁charac	-3129
▁lesson	-3130
▁letter	-3131
▁nights	-3132
▁pumped	-3133
▁product	-3134
▁security	-3135
▁sometime	-3136
▁breakfast	-3137
▁tournament	-3138
▁information	-3139
urs	-3140
▁11	-3141
ames	-3142
▁ath	-3143
▁tas	-3144
gging	-3145
▁shut	-3146
▁todd	-3147
▁wash	-3148
▁direct	-3149
▁invite	-3150
▁cashier	-3151
▁divorce	-3152
▁patient	-3153
▁therapy	-3154
▁listening	-3155
▁ju	-3156
cent	-3157
▁toe	-3158
▁toy	-3159
▁blow	-3160
▁flat	-3161
▁gate	-3162
▁lane	-3163
▁youn	-3164
▁known	-3165
▁owner	-3166
▁price	-3167
▁teeth	-3168
▁tests	-3169
iculous	-3170
▁burned	-3171
▁damage	-3172
▁farted	-3173
▁lovely	-3174
▁unless	-3175
▁attract	-3176
▁covered	-3177
▁physics	-3178
▁fantastic	-3179
▁struggling	-3180
what	-3181
▁dan	-3182
▁hes	-3183
▁net	-3184
▁veh	-3185
under	-3186
▁bugs	-3187
▁cards	-3188
▁drank	-3189
▁miser	-3190
▁press	-3191
▁drives	-3192
▁heights	-3193
▁applying	-3194
▁rollerco	-3195
▁youngest	-3196
▁graduating	-3197
▁immediately	-3198
eng	-3199
icy	-3200
▁je	-3201
bage	-3202
▁bal	-3203
▁ris	-3204
▁tho	-3205
▁cell	-3206
▁dance	-3207
ibility	-3208
▁dreams	-3209
▁garage	-3210
▁despite	-3211
▁english	-3212
▁enjoying	-3213
▁condition	-3214
▁frustrated	-3215
▁interested	-3216
▁90	-3217
here	-3218
ening	-3219
▁flew	-3220
▁nose	-3221
▁prin	-3222
▁tiny	-3223
ushing	-3224
▁above	-3225
▁occas	-3226
▁plant	-3227
▁women	-3228
▁abused	-3229
▁belong	-3230
▁hockey	-3231
▁wasted	-3232
▁crossed	-3233
▁general	-3234
▁holding	-3235
▁nowhere	-3236
▁whether	-3237
▁speeding	-3238
min	-3239
mare	-3240
mart	-3241
▁nap	-3242
▁repe	-3243
▁sale	-3244
▁till	-3245
▁attic	-3246
▁eaten	-3247
▁fully	-3248
▁media	-3249
▁sales	-3250
▁taste	-3251
▁dishes	-3252
▁relief	-3253
▁engaged	-3254
▁raining	-3255
▁calculus	-3256
▁holidays	-3257
▁supervis	-3258
go	-3259
uth	-3260
cket	-3261
▁row	-3262
▁saf	-3263
▁dump	-3264
▁neck	-3265
▁freak	-3266
▁mower	-3267
▁athlet	-3268
▁senior	-3269
▁entered	-3270
▁figured	-3271
▁employee	-3272
▁speaking	-3273
ky	-3274
ayed	-3275
ific	-3276
kely	-3277
conom	-3278
▁awww	-3279
▁rode	-3280
▁wild	-3281
▁breat	-3282
▁chall	-3283
▁stage	-3284
▁texas	-3285
▁vegas	-3286
▁econom	-3287
▁energy	-3288
▁garbage	-3289
▁reunion	-3290
▁selling	-3291
▁peaceful	-3292
▁somewhat	-3293
▁teaching	-3294
▁mortified	-3295
hol	-3296
▁ep	-3297
eral	-3298
haps	-3299
whel	-3300
▁500	-3301
▁cop	-3302
▁mow	-3303
▁oil	-3304
ished	-3305
▁chem	-3306
▁peed	-3307
▁rele	-3308
▁skin	-3309
▁disco	-3310
▁flies	-3311
▁lefto	-3312
▁lying	-3313
▁purse	-3314
▁double	-3315
▁perhaps	-3316
▁stories	-3317
▁ridiculous	-3318
▁accomplished	-3319
aced	-3320
▁lif	-3321
▁lim	-3322
▁mat	-3323
▁pie	-3324
▁til	-3325
cohol	-3326
sters	-3327
▁cand	-3328
▁hist	-3329
▁onto	-3330
▁drugs	-3331
▁guard	-3332
▁intro	-3333
▁creepy	-3334
▁decide	-3335
▁unable	-3336
▁adopted	-3337
▁alcohol	-3338
▁crushed	-3339
▁kinderg	-3340
▁knocked	-3341
▁argument	-3342
▁specific	-3343
▁wracking	-3344
▁mcdonalds	-3345
▁miserable	-3346
▁nightmare	-3347
▁supervisor	-3348
orch	-3349
akers	-3350
ients	-3351
otect	-3352
▁draw	-3353
▁soft	-3354
▁ditch	-3355
▁parts	-3356
▁blamed	-3357
▁ending	-3358
▁higher	-3359
▁parked	-3360
▁recipe	-3361
▁retire	-3362
▁bedroom	-3363
▁behavior	-3364
▁somebody	-3365
▁practicing	-3366
cri	-3367
ino	-3368
ages	-3369
erly	-3370
ural	-3371
▁ham	-3372
▁exce	-3373
▁mach	-3374
▁vacu	-3375
▁climb	-3376
▁goals	-3377
▁uncom	-3378
▁drinks	-3379
▁league	-3380
▁loving	-3381
▁series	-3382
▁blessed	-3383
▁vehicle	-3384
▁borrowed	-3385
▁exercise	-3386
▁diagnosed	-3387
▁irritating	-3388
gra	-3389
omb	-3390
▁bun	-3391
cious	-3392
▁held	-3393
▁jail	-3394
▁skyd	-3395
▁snow	-3396
▁alarm	-3397
▁locked	-3398
▁airport	-3399
▁members	-3400
▁appreciated	-3401
iled	-3402
ires	-3403
▁cab	-3404
▁haw	-3405
▁ohh	-3406
▁agre	-3407
▁cent	-3408
▁kiss	-3409
▁laid	-3410
▁meat	-3411
stairs	-3412
▁deter	-3413
▁earth	-3414
▁mater	-3415
▁motor	-3416
▁corner	-3417
▁happier	-3418
▁protect	-3419
▁canceled	-3420
▁everytime	-3421
ls	-3422
my	-3423
que	-3424
▁enc	-3425
▁jun	-3426
▁rad	-3427
▁ram	-3428
▁boys	-3429
▁neat	-3430
▁hired	-3431
▁hotel	-3432
▁hurts	-3433
▁steak	-3434
▁traum	-3435
▁albums	-3436
▁history	-3437
▁pregnan	-3438
▁followed	-3439
▁perfectly	-3440
▁preparing	-3441
▁department	-3442
▁financially	-3443
▁remembering	-3444
af	-3445
ival	-3446
▁ski	-3447
▁wel	-3448
iliar	-3449
izing	-3450
night	-3451
▁warm	-3452
▁bread	-3453
▁fence	-3454
▁wrote	-3455
▁lakers	-3456
▁peeved	-3457
▁search	-3458
▁walmart	-3459
▁overwhel	-3460
▁questions	-3461
▁friendship	-3462
▁nah	-3463
▁pit	-3464
ained	-3465
arten	-3466
▁bell	-3467
▁dece	-3468
▁priv	-3469
▁sooo	-3470
▁adopt	-3471
▁hawai	-3472
▁prize	-3473
▁shift	-3474
▁sugar	-3475
▁swear	-3476
▁plenty	-3477
▁raised	-3478
▁charged	-3479
▁praying	-3480
▁thrones	-3481
▁schedule	-3482
▁thrilled	-3483
▁traveling	-3484
▁interviews	-3485
▁accomplishment	-3486
rop	-3487
▁vo	-3488
iring	-3489
▁join	-3490
▁beard	-3491
▁homes	-3492
▁plays	-3493
▁porch	-3494
▁punch	-3495
▁agreed	-3496
▁humili	-3497
▁record	-3498
▁signed	-3499
▁vacuum	-3500
▁hurting	-3501
▁science	-3502
▁sibling	-3503
▁education	-3504
▁president	-3505
▁cheesecake	-3506
▁21	-3507
chan	-3508
▁ace	-3509
▁crap	-3510
▁ouch	-3511
▁slam	-3512
▁cheer	-3513
▁recom	-3514
▁stray	-3515
▁sweat	-3516
▁likely	-3517
▁snacks	-3518
▁falling	-3519
▁quality	-3520
▁trained	-3521
▁driveway	-3522
amas	-3523
gers	-3524
▁doc	-3525
▁kit	-3526
▁lbs	-3527
▁nor	-3528
▁pun	-3529
▁ren	-3530
▁sus	-3531
▁wet	-3532
inder	-3533
▁dire	-3534
▁lock	-3535
▁size	-3536
▁blank	-3537
▁giant	-3538
▁heavy	-3539
▁reach	-3540
▁shape	-3541
▁landed	-3542
▁recomm	-3543
▁opening	-3544
▁believed	-3545
▁employed	-3546
▁beginning	-3547
▁practiced	-3548
▁pregnancy	-3549
▁screaming	-3550
ey	-3551
ero	-3552
ett	-3553
ison	-3554
wise	-3555
▁bug	-3556
▁est	-3557
▁non	-3558
▁film	-3559
▁hall	-3560
▁hund	-3561
▁acted	-3562
▁fancy	-3563
▁convin	-3564
▁fairly	-3565
▁hiking	-3566
▁instru	-3567
▁mechan	-3568
▁scored	-3569
fortable	-3570
▁obvious	-3571
▁promise	-3572
▁recover	-3573
▁shining	-3574
▁property	-3575
▁skydiving	-3576
ann	-3577
ari	-3578
eez	-3579
ute	-3580
ship	-3581
▁den	-3582
▁las	-3583
▁cher	-3584
▁fond	-3585
▁guit	-3586
▁heck	-3587
▁hous	-3588
▁mult	-3589
▁rely	-3590
▁soup	-3591
▁suff	-3592
asters	-3593
icated	-3594
▁built	-3595
▁cared	-3596
▁potty	-3597
▁style	-3598
▁trail	-3599
▁trick	-3600
▁truth	-3601
▁backed	-3602
▁dumped	-3603
▁screen	-3604
▁storms	-3605
▁relaxed	-3606
▁checking	-3607
▁kindergarten	-3608
da	-3609
box	-3610
pack	-3611
▁oce	-3612
light	-3613
▁club	-3614
▁damn	-3615
▁ends	-3616
▁mass	-3617
▁pigs	-3618
▁shes	-3619
▁sons	-3620
▁suck	-3621
▁whoa	-3622
orting	-3623
▁calls	-3624
▁judge	-3625
▁kinds	-3626
▁knock	-3627
▁france	-3628
▁smooth	-3629
▁videos	-3630
▁funeral	-3631
▁hundred	-3632
▁machine	-3633
▁mention	-3634
▁overall	-3635
▁payment	-3636
▁yelling	-3637
▁bringing	-3638
▁pressure	-3639
▁upsetting	-3640
▁incredible	-3641
▁appreciative	-3642
aly	-3643
vid	-3644
▁ge	-3645
▁flu	-3646
▁gig	-3647
▁ket	-3648
▁buff	-3649
▁cops	-3650
▁form	-3651
▁load	-3652
▁rout	-3653
▁seat	-3654
▁span	-3655
▁stri	-3656
▁upon	-3657
▁bored	-3658
▁spoke	-3659
▁value	-3660
▁advant	-3661
▁guitar	-3662
▁injured	-3663
▁negative	-3664
▁occasion	-3665
▁supportive	-3666
▁uncomfortable	-3667
zz	-3668
fish	-3669
gged	-3670
sted	-3671
▁esc	-3672
▁pen	-3673
▁wit	-3674
velop	-3675
▁nuts	-3676
▁bucks	-3677
▁champ	-3678
▁drama	-3679
▁marry	-3680
▁plate	-3681
▁mental	-3682
▁america	-3683
▁sounded	-3684
▁otherwise	-3685
▁understanding	-3686
kn	-3687
lex	-3688
▁60	-3689
chel	-3690
lept	-3691
ring	-3692
rupt	-3693
▁dry	-3694
alled	-3695
▁earn	-3696
▁vase	-3697
▁cable	-3698
▁fries	-3699
▁mario	-3700
▁arrive	-3701
▁kicked	-3702
▁loaned	-3703
▁daycare	-3704
▁develop	-3705
▁illness	-3706
▁passion	-3707
▁community	-3708
▁delivered	-3709
▁everybody	-3710
▁professional	-3711
▁'	-3712
boy	-3713
▁psy	-3714
▁und	-3715
▁fill	-3716
▁blind	-3717
▁hurry	-3718
▁ocean	-3719
▁thurs	-3720
▁excell	-3721
▁phones	-3722
▁recogn	-3723
▁dealing	-3724
▁respond	-3725
▁staring	-3726
▁previous	-3727
▁situations	-3728
▁application	-3729
mp	-3730
ees	-3731
son	-3732
inis	-3733
aches	-3734
adays	-3735
▁1000	-3736
▁cock	-3737
▁isnt	-3738
▁trad	-3739
▁benef	-3740
▁somed	-3741
▁braves	-3742
▁common	-3743
▁hawaii	-3744
▁member	-3745
▁tinder	-3746
▁advance	-3747
▁reminis	-3748
▁thunder	-3749
▁writing	-3750
▁nowadays	-3751
▁teenager	-3752
gia	-3753
tain	-3754
▁lad	-3755
▁mac	-3756
▁zoo	-3757
ences	-3758
ister	-3759
plant	-3760
▁purp	-3761
▁tall	-3762
ension	-3763
▁horse	-3764
▁silly	-3765
onsider	-3766
▁bachel	-3767
▁recent	-3768
▁slowly	-3769
▁dancing	-3770
▁physical	-3771
▁thursday	-3772
▁weekends	-3773
▁leftovers	-3774
▁incredibly	-3775
▁experienced	-3776
▁expectations	-3777
ped	-3778
ung	-3779
▁80	-3780
ceed	-3781
grav	-3782
lect	-3783
▁dar	-3784
▁dut	-3785
▁bust	-3786
▁kore	-3787
▁mark	-3788
▁ruin	-3789
▁soul	-3790
worthy	-3791
▁admit	-3792
▁chann	-3793
▁dread	-3794
▁foods	-3795
▁rides	-3796
▁aggrav	-3797
▁insane	-3798
▁nearby	-3799
▁parcel	-3800
▁underw	-3801
▁painful	-3802
▁becoming	-3803
▁responsible	-3804
fc	-3805
la	-3806
▁bi	-3807
edul	-3808
quit	-3809
▁eld	-3810
andon	-3811
anted	-3812
phone	-3813
▁bite	-3814
▁chip	-3815
▁envy	-3816
▁hill	-3817
▁host	-3818
▁outd	-3819
▁scar	-3820
▁shoe	-3821
▁soci	-3822
▁spit	-3823
▁unkn	-3824
▁yuck	-3825
▁calif	-3826
▁stock	-3827
▁write	-3828
▁itself	-3829
▁multip	-3830
▁pepper	-3831
▁player	-3832
▁snakes	-3833
▁abandon	-3834
▁allowed	-3835
▁challen	-3836
▁element	-3837
▁meaning	-3838
▁nursing	-3839
▁starved	-3840
▁counting	-3841
▁electric	-3842
▁thoughts	-3843
▁waitress	-3844
▁advantage	-3845
▁excellent	-3846
alk	-3847
app	-3848
pte	-3849
▁wo	-3850
anna	-3851
born	-3852
ores	-3853
▁eur	-3854
▁fur	-3855
▁huh	-3856
▁mal	-3857
▁mos	-3858
▁sel	-3859
ornia	-3860
▁choo	-3861
▁flag	-3862
▁lord	-3863
idered	-3864
▁breed	-3865
▁livid	-3866
▁medic	-3867
▁psych	-3868
cessary	-3869
▁dragon	-3870
▁europe	-3871
▁junior	-3872
▁cousins	-3873
▁schools	-3874
▁secrets	-3875
▁toddler	-3876
▁approach	-3877
▁fighting	-3878
▁presents	-3879
onsiderate	-3880
▁california	-3881
▁surprising	-3882
▁inconsiderate	-3883
▁understandable	-3884
male	-3885
▁aud	-3886
▁ded	-3887
▁fro	-3888
▁mir	-3889
▁sau	-3890
▁dear	-3891
▁hole	-3892
▁rich	-3893
▁tail	-3894
▁activ	-3895
▁airpl	-3896
▁album	-3897
▁boxes	-3898
▁decor	-3899
▁shark	-3900
▁bottle	-3901
▁casino	-3902
▁female	-3903
▁marath	-3904
▁anytime	-3905
▁motorcy	-3906
▁homework	-3907
▁frightened	-3908
vs	-3909
ina	-3910
nes	-3911
shi	-3912
▁au	-3913
▁ol	-3914
flix	-3915
igin	-3916
▁300	-3917
▁mer	-3918
▁2000	-3919
ership	-3920
ousand	-3921
uition	-3922
▁alter	-3923
▁highs	-3924
ination	-3925
▁houses	-3926
▁madden	-3927
▁severe	-3928
▁stairs	-3929
▁closing	-3930
▁netflix	-3931
▁provide	-3932
▁workout	-3933
▁thousand	-3934
▁qualified	-3935
▁considered	-3936
▁x	-3937
cut	-3938
▁na	-3939
ians	-3940
lace	-3941
real	-3942
▁equ	-3943
▁tac	-3944
ption	-3945
▁corn	-3946
▁eggs	-3947
▁jour	-3948
▁risk	-3949
▁birds	-3950
▁hopes	-3951
▁septe	-3952
▁smile	-3953
▁songs	-3954
▁fights	-3955
▁gather	-3956
▁nature	-3957
▁stores	-3958
▁tasted	-3959
▁tricks	-3960
▁uneasy	-3961
▁ditched	-3962
▁highway	-3963
▁mosquit	-3964
▁neither	-3965
▁schedul	-3966
▁distract	-3967
▁familiar	-3968
▁necklace	-3969
▁purchase	-3970
▁restroom	-3971
▁apologize	-3972
▁relatives	-3973
▁september	-3974
▁attractive	-3975
▁difference	-3976
▁management	-3977
pa	-3978
tt	-3979
att	-3980
ife	-3981
ode	-3982
inge	-3983
uary	-3984
▁yum	-3985
enses	-3986
▁ador	-3987
▁bott	-3988
▁cord	-3989
▁dirt	-3990
▁soda	-3991
▁wine	-3992
▁daily	-3993
▁encou	-3994
▁veget	-3995
▁laying	-3996
▁origin	-3997
▁overse	-3998
▁reject	-3999
▁select	-4000
▁message	-4001
▁singing	-4002
▁someday	-4003
▁adorable	-4004
▁december	-4005
▁multiple	-4006
▁talented	-4007
▁committed	-4008
▁direction	-4009
▁scratched	-4010
▁highschool	-4011
▁physically	-4012
▁trustworthy	-4013
iot	-4014
uit	-4015
▁ec	-4016
ffle	-4017
ives	-4018
▁goo	-4019
▁tes	-4020
▁betr	-4021
▁bond	-4022
▁chef	-4023
▁ment	-4024
▁oven	-4025
▁suit	-4026
▁task	-4027
▁vers	-4028
▁fried	-4029
▁loans	-4030
▁shake	-4031
▁trips	-4032
▁annual	-4033
▁commun	-4034
▁pushed	-4035
▁grandpa	-4036
▁granted	-4037
▁savings	-4038
▁society	-4039
▁warning	-4040
▁washing	-4041
▁changing	-4042
▁finances	-4043
▁marathon	-4044
▁overcome	-4045
▁painting	-4046
▁spelling	-4047
▁teachers	-4048
▁fortunate	-4049
▁rewarding	-4050
▁elementary	-4051
▁motorcycle	-4052
▁travelling	-4053
▁considering	-4054
bow	-4055
ply	-4056
ulf	-4057
▁22	-4058
▁35	-4059
▁ce	-4060
walk	-4061
▁cla	-4062
▁unb	-4063
ength	-4064
▁holy	-4065
▁pupp	-4066
▁scen	-4067
